[LocAdmin_Strings]
INFO_RD_ABM_Check=Alternative Bonuses: Content enabled.;;IT;;FR;;Alternativer Bonus: Aktiv.;;SP;;CZ;;Alternatív bónuszok: tartalom aktiválva.;;Alternative Bonuses: Zawartość włączona.;;Альтернативные Бонусы: Контент доступен.;;TRC;
ATTRIB_SMT=Smithing;;Arte della forgiatura;;Forge;;Schmiedekunst;;Herrería;;Kování;;Kovácsolás;;Zdolności kowalskie;;Кузнечество;;鍛造;
ATTRIB_THF=Thieving;;Furtività;;Vol;;Diebeskunst;;Robo;;Zlodějina;;Tolvajlás;;Zdolności złodziejskie;;Воровство;;偷竊;
INFO_RD_ABM1_Check=Alternative Bonuses: Standard mode enabled.;;IT;;FR;;Alternativer Bonus: Standard Modus aktiv.;;SP;;CZ;;Alternatív bónuszok: Szokásos mód aktiválása.;;Alternative Bonuses: Włączono tryb standardowy.;;Альтернативные Бонусы: установлен стандартный режим.;;TRC;
INFO_RD_ABM2_Check=Alternative Bonuses: Alternative mode enabled.;;IT;;FR;;Alternativer Bonus: Alternativ Modus aktiv.;;SP;;CZ;;Alternatív bónuszok: Alternatív mód aktiválása.;;Alternative Bonuses: Włączono tryb alternatywny.;;Альтернативные Бонусы: установлен альтернативный режим.;;TRC;
INFO_RD_ABM3A_Check=Alternative Bonuses: Classic mode enabled.;;IT;;FR;;Alternativer Bonus: Klassik Modus aktiv.;;SP;;CZ;;Alternatív Bónuszok: Klasszikus mód aktiválása.;;Alternative Bonuses: Włączono tryb klasyczny.;;Альтернативные Бонусы: установлен классический режим.;;TRC;
INFO_RD_ABM3B_Check=Alternative Bonuses: Classic mode enabled (forced).;;IT;;FR;;Alternativer Bonus: Klassik Modus aktiv.;;SP;;CZ;;Alternatív Bónuszok: Klasszikus mód kényszerbeállítása.;;Alternative Bonuses: Włączono tryb klasyczny (wymuszony).;;Альтернативные Бонусы: принудительно установлен классический режим.;;TRC;
INFO_RD_ABM4_Check=Alternative Bonuses: Rational mode enabled.;;IT;;FR;;Alternativer Bonus: Hardcore Modus aktiv.;;SP;;CZ;;Alternatív Bónuszok: Ésszerű mód aktiválása.;;Alternative Bonuses: Włączono tryb racjonalny.;;Альтернативные Бонусы: установлен рациональный режим.;;TRC;
INFO_RD_ABM5_Check=Alternative Bonuses: Hardcore mode enabled.;;IT;;FR;;Alternativer Bonus: Hardcore Modus aktiv.;;SP;;CZ;;Alternatív Bónuszok: Nehéz mód aktiválása.;;Alternative Bonuses: Włączono tryb hardcorowy.;;Альтернативные Бонусы: установлен хардкорный режим.;;TRC;
INFO_RD_ABM_Setup_01=The diary is soaking wet and falling apart in my hands...;;IT;;FR;;Das Tagebuch ist durchnässt und zerfällt in meinen Händen...;;SP;;CZ;;A napló elázott és szétmállik a kezemben...;;Mokry dziennik rozpada się w Twoich rękach...;;Дневник промок насквозь и разваливается прямо в руках...;;TRC;
INFO_RD_ABM_Setup_01A=(tear out the page about a stone tablets);;IT;;FR;;(Seite über Steintafeln herausreißen - Standard Modus);;SP;;CZ;;(Kőtáblákról szóló oldal kitépése);;(wyrwij stronę o kamiennych tablicach);;(вырвать страницу о каменных табличках) [Стандартный режим: бонусы в табличках];;TRC;
INFO_RD_ABM_Setup_01B=(tear out the page about a good business);;IT;;FR;;(Seite über Geschäftskonzepte herausreißen - Alternativ Modus);;SP;;CZ;;(Üzletkötésről szóló oldal kitépése);;(wyrwij stronę o przedsiębiorczości);;(вырвать страницу о деловом подходе) [Альтернативный режим: бонусы за золото];;TRC;
INFO_RD_ABM_Setup_01C=(tear out the page about a practice);;IT;;FR;;(Seite über Lerntechniken herausreißen - Klassik Modus);;SP;;CZ;;(Gyakorlati munkáról szóló oldal kitépése);;(wyrwij stronę o praktyce);;(вырвать страницу о практических заданиях) [Классический режим: бонусы за квесты];;TRC;
INFO_RD_ABM_Setup_01D=(tear out the page about a creatively thinking);;IT;;FR;;(Seite über Kreativität herausreißen - Kreativ Modus);;SP;;CZ;;(Találékony gondolkodásról szóló oldal kitépése);;(wyrwij stronę o kreatywności);;(вырвать страницу о нестандартном мышлении) [Рациональный режим: очки обучения за квесты];;TRC;
INFO_RD_ABM_Setup_01E=(tear out the page about my determination);;IT;;FR;;(Seite über Entschlossenheit herausreißen - Hardcore Modus);;SP;;CZ;;(Határozottságról szóló oldal kitépése);;(wyrwij stronę o determinacji);;(вырвать страницу о своей решимости) [Хардкорный режим: бонусы недоступны];;TRC;
FO_It_Book_ABM_Setup_01=My old diary;;IT;;FR;;Mein altes Tagebuch;;SP;;CZ;;A régi naplóm;;Mój stary dziennik;;Мой старый дневник;;CTR;
FO_It_Book_ABM_Setup_02=My old diary;;IT;;FR;;Mein altes Tagebuch;;SP;;CZ;;A régi naplóm;;Mój stary dziennik;;Мой старый дневник;;CTR;
FO_It_RD_ABM_Setup_Letter_01=Page from a diary;;IT;;FR;;Tagebuchseite;;SP;;CZ;;A naplóm egy lapja;;Strona z dziennika;;Страница из дневника;;TRC;
FO_It_RD_ABM_Setup_Letter_02=Page from a diary;;IT;;FR;;Tagebuchseite;;SP;;CZ;;A naplóm egy lapja;;Strona z dziennika;;Страница из дневника;;TRC;
FO_It_RD_ABM_Setup_Letter_03=Page from a diary;;IT;;FR;;Tagebuchseite;;SP;;CZ;;A naplóm egy lapja;;Strona z dziennika;;Страница из дневника;;TRC;
FO_It_RD_ABM_Setup_Letter_04=Page from a diary;;IT;;FR;;Tagebuchseite;;SP;;CZ;;A naplóm egy lapja;;Strona z dziennika;;Страница из дневника;;TRC;
FO_It_RD_ABM_Setup_Letter_05=Page from a diary;;IT;;FR;;Tagebuchseite;;SP;;CZ;;A naplóm egy lapja;;Strona z dziennika;;Страница из дневника;;TRC;
FO_It_Bonus_ALC=Alchemy bonus;;IT;;FR;;Alchemie-Bonus;;SP;;CZ;;Alkímia bónusz;;Alchemia;;Бонус алхимии;;煉金術獎勵;
FO_It_Bonus_DEX=Hunting skill bonus;;IT;;FR;;Jagdgeschick-Bonus;;SP;;CZ;;Vadászat képzettség bónusz;;Zdolności łowieckie;;Бонус ловкости;;敏捷加成;
FO_It_Bonus_INT=Ancient knowledge bonus;;IT;;FR;;Altes Wissen-Bonus;;SP;;CZ;;Ősi tudás bónusz;;Prastara wiedza;;Бонус древнего знания;;古代知識獎勵;
FO_It_Bonus_LP=Learning bonus;;IT;;FR;;Lern-Bonus;;SP;;CZ;;Tanulás bónusz;;Punkt nauki;;Бонусные очки обучения;;學習點;
FO_It_Bonus_SMT=Smithing bonus;;IT;;FR;;Schmiede-Bonus;;SP;;CZ;;Kovácsolás bónusz;;Zdolności kowalskie;;Бонус кузнечества;;鍛造獎勵;
FO_It_Bonus_STR=Strength bonus;;IT;;FR;;Stärke-Bonus;;SP;;CZ;;Erő bónusz;;Siła;;Бонус силы;;力量加成;
FO_It_Bonus_THF=Thieving bonus;;IT;;FR;;Diebeskunst-Bonus;;SP;;CZ;;Tolvajlás bónusz;;Zdolności złodziejskie;;Бонус воровства;;盜賊技能加成;
FO_It_StoneplateSTR_01=Tablet of strength I;;Tavoletta di forza I;;Tablette de force I;;Steintafel der Stärke I;;Tablilla de fuerza I;;Tabule síly I;;Az erő kőtáblája I;;Tablica siły I;;Скрижаль силы I;;力量石碑１;
FO_It_StoneplateSTR_02=Tablet of strength II;;Tavoletta di forza II;;Tablette de force II;;Steintafel der Stärke II;;Tablilla de fuerza I;;Tabule síly II;;Az erő kőtáblája II;;Tablica siły II;;Скрижаль силы II;;力量石碑２;
FO_It_StoneplateSTR_03=Tablet of strength III;;Tavoletta di forza III;;Tablette de force III;;Steintafel der Stärke III;;Tablilla de fuerza III;;Tabule síly III;;Az erő kőtáblája III;;Tablica siły III;;Скрижаль силы III;;力量石碑３;
FO_It_StoneplateDEX_01=Tablet of hunting I;;Tavoletta di caccia I;;Tablette de chasse I;;Steintafel der Jagd I;;Tablilla de caza I;;Tabule lovce I;;A vadászat kőtáblája I;;Tablica łowcy I;;Скрижаль ловкости I;;打獵石碑１;
FO_It_StoneplateDEX_02=Tablet of hunting II;;Tavoletta di caccia II;;Tablette de chasse II;;Steintafel der Jagd II;;Tablilla de caza I;;Tabule lovce II;;A vadászat kőtáblája II;;Tablica łowcy II;;Скрижаль ловкости II;;打獵石碑２;
FO_It_StoneplateDEX_03=Tablet of hunting III;;Tavoletta di caccia III;;Tablette de chasse III;;Steintafel der Jagd III;;Tablilla de caza III;;Tabule lovce III;;A vadászat kőtáblája III;;Tablica łowcy III;;Скрижаль ловкости III;;打獵石碑３;
FO_It_StoneplateINT_01=Tablet of wisdom I;;Tavoletta di saggezza I;;Tablette de sagesse I;;Steintafel der Weisheit I;;Tablilla de sabiduría I;;Tabule moudrosti I;;A bölcsesség kőtáblája I;;Tablica wiedzy I;;Скрижаль мудрости I;;智慧石碑１;
FO_It_StoneplateINT_02=Tablet of wisdom II;;Tavoletta di saggezza II;;Tablette de sagesse II;;Steintafel der Weisheit II;;Tablilla de sabiduría I;;Tabule moudrosti II;;A bölcsesség kőtáblája II;;Tablica wiedzy II;;Скрижаль мудрости II;;智慧石碑２;
FO_It_StoneplateINT_03=Tablet of wisdom III;;Tavoletta di saggezza III;;Tablette de sagesse III;;Steintafel der Weisheit III;;Tablilla de sabiduría III;;Tabule moudrosti III;;A bölcsesség kőtáblája III;;Tablica wiedzy III;;Скрижаль мудрости III;;智慧石碑３;
FO_It_StoneplateALC_01=Tablet of alchemy I;;Tavoletta di alchimia I;;Tablette de alchimiques I;;Steintafel der Alchemie I;;Tablilla de alquimia I;;Tabule alchymie I;;Az alkímia kőtáblája I;;Tablica alchemii I;;Скрижаль алхимии I;;煉金術石碑１;
FO_It_StoneplateALC_02=Tablet of alchemy II;;Tavoletta di alchimia II;;Tablette de alchimiques II;;Steintafel der Alchemie II;;Tablilla de alquimia I;;Tabule alchymie II;;Az alkímia kőtáblája II;;Tablica alchemii II;;Скрижаль алхимии II;;煉金術石碑２;
FO_It_StoneplateALC_03=Tablet of alchemy III;;Tavoletta di alchimia III;;Tablette de alchimiques III;;Steintafel der Alchemie III;;Tablilla de alquimia III;;Tabule alchymie III;;Az alkímia kőtáblája III;;Tablica alchemii III;;Скрижаль алхимии III;;煉金術石碑３;
FO_It_StoneplateSMT_01=Tablet of smithing I;;Tavoletta di forgiatura I;;Tablette de forge I;;Steintafel der Schmieden I;;Tablilla de herrería I;;Tabule kovářství I;;A kovácsolás kőtáblája I;;Tablica kowalstwa I;;Скрижаль ковки I;;鍛造石碑１;
FO_It_StoneplateSMT_02=Tablet of smithing II;;Tavoletta di forgiatura II;;Tablette de forge II;;Steintafel der Schmieden II;;Tablilla de herrería I;;Tabule kovářství II;;A kovácsolás kőtáblája II;;Tablica kowalstwa II;;Скрижаль ковки II;;鍛造石碑２;
FO_It_StoneplateSMT_03=Tablet of smithing III;;Tavoletta di forgiatura III;;Tablette de forge III;;Steintafel der Schmieden III;;Tablilla de herrería III;;Tabule kovářství III;;A kovácsolás kőtáblája III;;Tablica kowalstwa III;;Скрижаль ковки III;;鍛造石碑３;
FO_It_StoneplateTHF_01=Tablet of rogue I;;Tavoletta di truffatore I;;Tablette de escroc I;;Steintafel des Diebes I;;Tablilla de svindlari I;;Tabule podvodník I;;A tolvajlás kőtáblája I;;Tablica złodzieja I;;Скрижаль сноровки I;;莫申尼克石碑１;
FO_It_StoneplateTHF_02=Tablet of rogue II;;Tavoletta di truffatore II;;Tablette de escroc II;;Steintafel des Diebes II;;Tablilla de svindlari I;;Tabule podvodník II;;A tolvajlás kőtáblája II;;Tablica złodzieja II;;Скрижаль сноровки II;;莫申尼克石碑２;
FO_It_StoneplateTHF_03=Tablet of rogue III;;Tavoletta di truffatore III;;Tablette de escroc III;;Steintafel des Diebes III;;Tablilla de svindlari III;;Tabule podvodník III;;A tolvajlás kőtáblája III;;Tablica złodzieja III;;Скрижаль сноровки III;;莫申尼克石碑３;
FO_It_Drink_DEX=Ancient Wine;;IT;;FR;;Wein der Ahnen;;SP;;CZ;;Ősök bora;;Antyczne wino;;Античное вино;;漿果酒;
FO_It_Ragout_Mushroom_MPMax=Ancient ragout;;IT;;FR;;Pilzragout der Ahnen;;SP;;CZ;;Ősök gombalevese;;Antyczny gulasz grzybowy;;Античное грибное рагу;;醃蘑菇;
FO_It_Salad_HPMax=Ancient salad;;IT;;FR;;Salat der Ahnen;;SP;;CZ;;Ősök salátája;;Antyczna sałatka;;Античный салат;;森林沙拉;
FO_It_Soup_Fish_SPMax=Ancient fish soup;;IT;;FR;;Fischsuppe der Ahnen;;SP;;CZ;;Ősök halászleve;;Antyczna zupa rybna;;Античная уха;;什錦魚湯;
FO_It_Stew_STR=Ancient Stew;;IT;;FR;;Eintopf der Ahnen;;SP;;CZ;;Ősök sültje;;Antyczna pieczeń;;Античное жаркое;;龍根燉菜;
FO_It_Recipe_Drink_DEX=Ancient Wine;;IT;;FR;;Rezept: Wein der Ahnen;;SP;;CZ;;Ősök bora;;Antyczne wino;;Рецепт: Античное вино;;漿果酒;
FO_It_Recipe_Ragout_Mushroom_MPMax=Ancient ragout;;IT;;FR;;Rezept: Pilzragout der Ahnen;;SP;;CZ;;Ősök gombalevese;;Antyczny gulasz grzybowy;;Рецепт: Античное грибное рагу;;醃蘑菇;
FO_It_Recipe_Salad_HPMax=Ancient salad;;IT;;FR;;Rezept: Salat der Ahnen;;SP;;CZ;;Ősök salátája;;Antyczna sałatka;;Рецепт: Античный салат;;森林沙拉;
FO_It_Recipe_Soup_Fish_SPMax=Ancient fish soup;;IT;;FR;;Rezept: Fischsuppe der Ahnen;;SP;;CZ;;Ősök halászleve;;Antyczna zupa rybna;;Рецепт: Античная уха;;什錦魚湯;
FO_It_Recipe_Stew_STR=Ancient Stew;;IT;;FR;;Rezept: Eintopf der Ahnen;;SP;;CZ;;Ősök sültje;;Antyczna pieczeń;;Рецепт: Античное жаркое;;龍根燉菜;
ITEMDESC_It_Book_ABM_Setup_01=After the storm, only the last pages survived. I must save them before it is too late.;;IT;;FR;;Nur wenige Seiten haben den Sturm überlebten. Ich sollte versuchen die Seiten zu retten, bevor es zu spät ist.;;SP;;CZ;;Csak néhány oldal vészelte át a vihart. Meg kell óvni őket, mielőtt túl késő lenne.;;Tylko kilka stron przetrwało burzę. Muszę je odratować, zanim będzie za późno.;;После бури уцелели лишь последние страницы. Нужно спасти их, пока не поздно.;;CTR;
ITEMDESC_It_Book_ABM_Setup_02=The pages are completely ruined by water. The notes are illegible.;;IT;;FR;;Die Seiten sind vollständig duchnässt und unleserlich.;;SP;;CZ;;A lapok teljesen tönkrementek a víztől. A jegyzetek olvashatatlanok.;;Woda całkowicie zniszczyła strony. Notatki są nieczytelne.;;Страницы окончательно испорчены водой. Записи неразборчивы.;;CTR;
ITEMDESC_It_RD_ABM_Setup_Letter_01=A torn page from my old diary.;;IT;;FR;;Eine erhaltene Seite aus meinem alten Tagebuch.;;SP;;CZ;;Egy megmaradt lap a régi naplómból.;;Strona z mojego starego dziennika.;;Уцелевшая страница из моего старого дневника.;;TRC;
ITEMDESC_It_RD_ABM_Setup_Letter_02=A torn page from my old diary.;;IT;;FR;;Eine erhaltene Seite aus meinem alten Tagebuch.;;SP;;CZ;;Egy megmaradt lap a régi naplómból.;;Strona z mojego starego dziennika.;;Уцелевшая страница из моего старого дневника.;;TRC;
ITEMDESC_It_RD_ABM_Setup_Letter_03=A torn page from my old diary.;;IT;;FR;;Eine erhaltene Seite aus meinem alten Tagebuch.;;SP;;CZ;;Egy megmaradt lap a régi naplómból.;;Strona z mojego starego dziennika.;;Уцелевшая страница из моего старого дневника.;;TRC;
ITEMDESC_It_RD_ABM_Setup_Letter_04=A torn page from my old diary.;;IT;;FR;;Eine erhaltene Seite aus meinem alten Tagebuch.;;SP;;CZ;;Egy megmaradt lap a régi naplómból.;;Strona z mojego starego dziennika.;;Уцелевшая страница из моего старого дневника.;;TRC;
ITEMDESC_It_RD_ABM_Setup_Letter_05=A torn page from my old diary.;;IT;;FR;;Eine erhaltene Seite aus meinem alten Tagebuch.;;SP;;CZ;;Egy megmaradt lap a régi naplómból.;;Strona z mojego starego dziennika.;;Уцелевшая страница из моего старого дневника.;;TRC;
ITEMDESC_It_Drink_DEX=Refined berry wine according to the recipe of the Ancient people.;;IT;;FR;;Erlesener Beerenwein nach dem Rezept der Vorfahren.;;SP;;CZ;;Egy kiváló bor, bogyókból, az ősi nép receptje alapján.;;Wyśmienite wino jagodowe według receptury Pradawnych.;;Изысканное ягодное вино по рецепту Древнего народа.;;根據經驗豐富的獵人的配方釀造的強烈漿果利口酒。;
ITEMDESC_It_Ragout_Mushroom_MPMax=Hearty mushroom ragout according to the recipe of the Ancient People.;;IT;;FR;;Herzhafter Pilzragout nach dem Rezept der Vorfahren.;;SP;;CZ;;Ízletes gombaleves az ősi nép receptje szerint.;;Pożywny gulasz grzybowy według przepisu Pradawnych.;;Сытное рагу из грибов по рецепту Древнего народа.;;一道開胃的蘑菇配鯛魚和火莓的菜餚。;
ITEMDESC_It_Salad_HPMax=Healing salad according to the recipe of the Ancient People.;;IT;;FR;;Salat nach dem Rezept der Vorfahren.;;SP;;CZ;;Saláta az ősi nép receptje szerint.;;Sałatka lecznicza według receptury Pradawnych.;;Лечебный салат по рецепту Древнего народа.;;根據植物配方，採用森林植物製成的有機沙拉。;
ITEMDESC_It_Soup_Fish_SPMax=Fish soup according to the recipe of the Ancient People.;;IT;;FR;;Fischsuppe nach dem Rezept der Vorfahren.;;SP;;CZ;;Halászlé az ősi nép receptje szerint.;;Mieszana zupa rybna według receptury Pradawnych.;;Сборная уха по рецепту Древнего народа.;;由鎧甲草熬煮而成的特製魚湯，味道鮮美，香料濃郁。;
ITEMDESC_It_Stew_STR=Appetizing meat dish according to the recipe of the Ancient People.;;IT;;FR;;Ein appetitliches Fleischgericht nach dem Rezept der Vorfahren.;;SP;;CZ;;Étvágygerjesztő húsétel az ősi nép receptje alapján.;;Apetyczne danie mięsne według receptury Pradawnych.;;Аппетитное мясное блюдо по рецепту Древнего народа.;;用新鮮龍根調味的豐盛肉類菜肴。;
ITEMDESC_It_Recipe_Drink_DEX=Recipe for making wine of the Ancients.;;IT;;FR;;Rezept für Wein der Vorfahren.;;SP;;CZ;;Ősi borkészítési recept.;;Przepis na wino Pradawnych.;;Рецепт приготовления вина Древних.;;濃烈莓果利口酒的狩獵配方。;
ITEMDESC_It_Recipe_Ragout_Mushroom_MPMax=Culinary recipe for ragout of the Ancients.;;IT;;FR;;Rezept für Pilzragout der Vorfahren.;;SP;;CZ;;Kulináris recept egy ősi gombaleveshez.;;Przepis na gulasz grzybowy Pradawnych.;;Кулинарный рецепт рагу Древних.;;由蘑菇和火莓製成的菜餚的烹飪食譜。;
ITEMDESC_It_Recipe_Salad_HPMax=Culinary recipe for salad of the Ancients.;;IT;;FR;;Rezept für Salat der Vorfahren.;;SP;;CZ;;Kulináris recept egy ősi salátához.;;Przepis kulinarny na sałatkę Pradawnych.;;Кулинарный рецепт салата Древних.;;藥用森林草本沙拉的烹飪食譜。;
ITEMDESC_It_Recipe_Soup_Fish_SPMax=Culinary recipe for the composite fish soup of the Ancients.;;IT;;FR;;Rezept für Fischsuppe der Vorfahren.;;SP;;CZ;;Kulináris recept egy ősi halászléhez.;;Kulinarny przepis na zupę rybną Pradawnych.;;Кулинарный рецепт сборной ухи Древних.;;混合魚湯的食譜。;
ITEMDESC_It_Recipe_Stew_STR=Culinary recipe for roast of the Ancients.;;IT;;FR;;Rezept für Eintopf der Vorfahren.;;SP;;CZ;;Kulináris recept egy ősi sülthöz.;;Przepis na pieczeń Pradawnych.;;Кулинарный рецепт жаркого Древних.;;美味佳餚的烹飪食譜。;
ITEMDESC_It_StoneplateSTR_01=Writings in the language of the peasants.;;Scritti nella lingua dei contadini.;;Écrits dans la langue des paysans.;;Schriften in der Sprache der Bauern.;;Escritos en lengua de campesinos.;;Spisy v řeči sedláků.;;A parasztok nyelvén íródott kőtábla.;;Pismo w języku wieśniaków.;;Письмена на языке крестьян.;;用農民語言書寫的作品。;
ITEMDESC_It_StoneplateSTR_02=Writings in the language of warriors.;;Scritte nella lingua dei guerrieri.;;Écrits dans la langue des guerriers.;;Schriften in der Sprache der Krieger.;;Escritos en lengua de guerreros.;;Spisy v jazyce válečníků.;;A harcosok nyelvén írt kőtábla.;;Pismo w języku wojowników.;;Письмена на языке воинов.;;用戰士的語言書寫。;
ITEMDESC_It_StoneplateSTR_03=Writings in the language of priests.;;Scritti nella lingua dei sacerdoti.;;Écrits dans la langue des prêtres.;;Schriften in der Sprache der Priester.;;Escritos en la lengua de los sacerdotes.;;Spisy v jazyce kněžích.;;A papok nyelvén írt kőtábla.;;Pismo w języku kapłanów.;;Письмена на языке жрецов.;;用祭司的語言寫成的作品。;
ITEMDESC_It_StoneplateDEX_01=Writings in the language of the peasants.;;Scritti nella lingua dei contadini.;;Écrits dans la langue des paysans.;;Schriften in der Sprache der Bauern.;;Escritos en lengua de campesinos.;;Spisy v řeči sedláků.;;A parasztok nyelvén íródott kőtábla.;;Pismo w języku wieśniaków.;;Письмена на языке крестьян.;;用農民語言書寫的作品。;
ITEMDESC_It_StoneplateDEX_02=Writings in the language of warriors.;;Scritte nella lingua dei guerrieri.;;Écrits dans la langue des guerriers.;;Schriften in der Sprache der Krieger.;;Escritos en lengua de guerreros.;;Spisy v jazyce válečníků.;;A harcosok nyelvén írt kőtábla.;;Pismo w języku wojowników.;;Письмена на языке воинов.;;用戰士的語言書寫。;
ITEMDESC_It_StoneplateDEX_03=Writings in the language of priests.;;Scritti nella lingua dei sacerdoti.;;Écrits dans la langue des prêtres.;;Schriften in der Sprache der Priester.;;Escritos en la lengua de los sacerdotes.;;Spisy v jazyce kněžích.;;A papok nyelvén írt kőtábla.;;Pismo w języku kapłanów.;;Письмена на языке жрецов.;;用祭司的語言寫成的作品。;
ITEMDESC_It_StoneplateINT_01=Writings in the language of the peasants.;;Scritti nella lingua dei contadini.;;Écrits dans la langue des paysans.;;Schriften in der Sprache der Bauern.;;Escritos en lengua de campesinos.;;Spisy v řeči sedláků.;;A parasztok nyelvén íródott kőtábla.;;Pismo w języku wieśniaków.;;Письмена на языке крестьян.;;用農民語言書寫的作品。;
ITEMDESC_It_StoneplateINT_02=Writings in the language of warriors.;;Scritte nella lingua dei guerrieri.;;Écrits dans la langue des guerriers.;;Schriften in der Sprache der Krieger.;;Escritos en lengua de guerreros.;;Spisy v jazyce válečníků.;;A harcosok nyelvén írt kőtábla.;;Pismo w języku wojowników.;;Письмена на языке воинов.;;用戰士的語言書寫。;
ITEMDESC_It_StoneplateINT_03=Writings in the language of priests.;;Scritti nella lingua dei sacerdoti.;;Écrits dans la langue des prêtres.;;Schriften in der Sprache der Priester.;;Escritos en la lengua de los sacerdotes.;;Spisy v jazyce kněžích.;;A papok nyelvén írt kőtábla.;;Pismo w języku kapłanów.;;Письмена на языке жрецов.;;用祭司的語言寫成的作品。;
ITEMDESC_It_StoneplateALC_01=Writings in the language of the peasants.;;Scritti nella lingua dei contadini.;;Écrits dans la langue des paysans.;;Schriften in der Sprache der Bauern.;;Escritos en lengua de campesinos.;;Spisy v řeči sedláků.;;A parasztok nyelvén íródott kőtábla.;;Pismo w języku wieśniaków.;;Письмена на языке крестьян.;;用農民語言書寫的作品。;
ITEMDESC_It_StoneplateALC_02=Writings in the language of warriors.;;Scritte nella lingua dei guerrieri.;;Écrits dans la langue des guerriers.;;Schriften in der Sprache der Krieger.;;Escritos en lengua de guerreros.;;Spisy v jazyce válečníků.;;A harcosok nyelvén írt kőtábla.;;Pismo w języku wojowników.;;Письмена на языке воинов.;;用戰士的語言書寫。;
ITEMDESC_It_StoneplateALC_03=Writings in the language of priests.;;Scritti nella lingua dei sacerdoti.;;Écrits dans la langue des prêtres.;;Schriften in der Sprache der Priester.;;Escritos en la lengua de los sacerdotes.;;Spisy v jazyce kněžích.;;A papok nyelvén írt kőtábla.;;Pismo w języku kapłanów.;;Письмена на языке жрецов.;;用祭司的語言寫成的作品。;
ITEMDESC_It_StoneplateSMT_01=Writings in the language of the peasants.;;Scritti nella lingua dei contadini.;;Écrits dans la langue des paysans.;;Schriften in der Sprache der Bauern.;;Escritos en lengua de campesinos.;;Spisy v řeči sedláků.;;A parasztok nyelvén íródott kőtábla.;;Pismo w języku wieśniaków.;;Письмена на языке крестьян.;;用農民語言書寫的作品。;
ITEMDESC_It_StoneplateSMT_02=Writings in the language of warriors.;;Scritte nella lingua dei guerrieri.;;Écrits dans la langue des guerriers.;;Schriften in der Sprache der Krieger.;;Escritos en lengua de guerreros.;;Spisy v jazyce válečníků.;;A harcosok nyelvén írt kőtábla.;;Pismo w języku wojowników.;;Письмена на языке воинов.;;用戰士的語言書寫。;
ITEMDESC_It_StoneplateSMT_03=Writings in the language of priests.;;Scritti nella lingua dei sacerdoti.;;Écrits dans la langue des prêtres.;;Schriften in der Sprache der Priester.;;Escritos en la lengua de los sacerdotes.;;Spisy v jazyce kněžích.;;A papok nyelvén írt kőtábla.;;Pismo w języku kapłanów.;;Письмена на языке жрецов.;;用祭司的語言寫成的作品。;
ITEMDESC_It_StoneplateTHF_01=Writings in the language of the peasants.;;Scritti nella lingua dei contadini.;;Écrits dans la langue des paysans.;;Schriften in der Sprache der Bauern.;;Escritos en lengua de campesinos.;;Spisy v řeči sedláků.;;A parasztok nyelvén íródott kőtábla.;;Pismo w języku wieśniaków.;;Письмена на языке крестьян.;;用農民語言書寫的作品。;
ITEMDESC_It_StoneplateTHF_02=Writings in the language of warriors.;;Scritte nella lingua dei guerrieri.;;Écrits dans la langue des guerriers.;;Schriften in der Sprache der Krieger.;;Escritos en lengua de guerreros.;;Spisy v jazyce válečníků.;;A harcosok nyelvén írt kőtábla.;;Pismo w języku wojowników.;;Письмена на языке воинов.;;用戰士的語言書寫。;
ITEMDESC_It_StoneplateTHF_03=Writings in the language of priests.;;Scritti nella lingua dei sacerdoti.;;Écrits dans la langue des prêtres.;;Schriften in der Sprache der Priester.;;Escritos en la lengua de los sacerdotes.;;Spisy v jazyce kněžích.;;A papok nyelvén írt kőtábla.;;Pismo w języku kapłanów.;;Письмена на языке жрецов.;;用祭司的語言寫成的作品。;
INFO_RD_ABM_RecipeRecord_DSC=Recipe recorded!;;IT;;FR;;Ich habe mir das Rezept notiert!;;SP;;CZ;;A recept le lett írva!;;Przepis został przepisany!;;Рецепт переписан!;;TRC;
INFO_RD_ABM_TradeSpecial_DSC=(Special trade...);;IT;;FR;;(Spezialhandel);;SP;;CZ;;(Különleges kereskedelem...);;(Specjalny handel...);;(Особая сделка...);;TRC;
INFO_RD_ABM_ReadSpecial_DSC=(Read...);;IT;;FR;;(Lesen);;SP;;CZ;;(Olvasás...);;(Czytaj...);;(Прочитать...);;TRC;
INFO_RD_ABM_SellPlants_DSC=(Sell plants...);;IT;;FR;;(Pflanzen verkaufen);;SP;;CZ;;(Növények eladása...);;(Sprzedaj rośliny...);;(Продать растения...);;TRC;
INFO_RD_ABM_GP_Learn_DSC=[Additional lesson];;IT;;FR;;(Zusätzliche Lektion);;SP;;CZ;;[További leckék];;[Dodatkowe szkolenie];;[Дополнительное обучение];;TRC;
LETTERHEADER_RD_ABM_Setup_Letter_01=Stone tablets;;IT;;FR;;Über Steintafeln;;SP;;CZ;;A kőtáblákról;;Kamienne tablice;;О языке Зодчих и скрижалях;;TRC;
LETTERTEXT_RD_ABM_Setup_Letter_01=During our journey to the mainland, Vatras, Milten and I had a conversation about stone tablets like the ones I came across on Khorinis.\n Vatras believes that similar ancient relics may exist on the continent as well. He suggested that many of them would be a treasure trove for traders and collectors. Perhaps I should take a closer look at them: if this is true, then the knowledge from these tablets will definitely come in handy.;;IT;;FR;;Während unserer Reise zum Festland unterhielten sich Vatras, Milten und ich über die Steintafeln, die ich auf Khorinis gefunden hatte.\n Vatras glaubt, dass es auf dem Kontinent ähnliche Steintafeln geben muss. Vermutlich sind sie kostbar für Händler und Sammler. Sollte ich sie mir genauer ansehen: Wenn ich welche finde sollte ich mir sie genauer ansehen, sie könnten sehr nützlich sein.;;SP;;CZ;;A kontinensre vezető utunk során Vatras, Milten és én olyan kőtáblákról beszélgettünk, mint amilyeneket Khorinison találtam.\nVatras úgy véli, hogy a kontinensen is lehetnek hasonló kőtáblák. Azt sugallta, hogy sok közülük a kereskedők és gyűjtők tárgyi emléke lehetne. Talán közelebbről is meg kellene vizsgálnom őket. Ha ez igaz, akkor az ezekről a kőtáblákról származó ismeretek biztosan hasznosak lesznek számomra.;;Podczas naszej podróży na kontynent Vatras, Milten i ja rozmawialiśmy o kamiennych tablicach, takich jak te, na które natknąłem się na Khorinis.\n Vatras wierzy, że podobne starożytne relikty mogą znajdować się na kontynencie. Zauważył, że zapewne zainteresowali się nimi handlarze i kolekcjonerzy. Być może powinienem bliżej się temu przyjrzeć, wiedza z tabliczek na pewno mi się przyda.;;В ходе нашего путешествия на материк между мной, Ватрасом и Мильтеном состоялся разговор о каменных табличках вроде тех, что мне попадались на Хоринисе.\nВатрас считает, что подобные древние реликвии могут существовать и на континенте. Он предположил, что многие из них были бы находкой для торговцев и коллекционеров. Пожалуй, мне стоит к ним присмотреться: если это правда, то знания из этих табличек для меня точно не станут лишними.;;TRC;
LETTERHEADER_RD_ABM_Setup_Letter_02=Good business;;IT;;FR;;Über Geschäftskonzepte;;SP;;CZ;;Üzleti szemlélet;;Przedsiębiorczość;;Деловой подход;;TRC;
LETTERTEXT_RD_ABM_Setup_Letter_02=On board the Esmeralda, Diego and I talked a couple of times about the intricacies of running a business in case we suddenly decide to open our own. During the conversation, he casually mentioned that from the "right" people, in addition to material benefits, you can get something more valuable. For example, knowledge and special lessons that are not usually revealed to just anyone. In order to impress such people, I need to be able to learn quickly, learn to make excuses and master the art of bargain.;;IT;;FR;;Am Bord der Esmeralda sprachen Diego und ich ein paar Mal über Geschäftskonzepte. Für den Fall, dass wir beschliessen ein Geschäft zu eröffnen. Während des Gesprächs erwähnte er, dass man von bestimmten Leuten neben materiellem Reichtum auch etwas Wertvolleres bekommen kann. Zum Beispiel: Wissen und Fähigkeiten, die normalerweise nicht jedem zugänglich sind. Um solche Leute zu beeindrucken muss ich sehr überzeugend sein und die Kunst des Verkaufens beherrschen.;;SP;;CZ;;Az Esmeralda fedélzetén Diegóval néhányszor beszélgettünk az üzletkötés finomságairól arra az esetre, ha hirtelen úgy döntenénk, hogy saját vállalkozást nyitunk.\nA beszélgetés során mellékesen említést tett arról, hogy a „megfelelő” emberektől az anyagi javak mellett valami sokkal értékesebbet is kaphatunk. Például: Olyan tudást és különleges leckéket, amelyek általában nem mindenki számára elérhetőek.\nAhhoz, hogy lenyűgözzem ezeket az embereket, gyorsan kell gondolkodnom, meggyőzőnek kell lennem, és el kell sajátítanom az üzletkötés fortélyait.;;Na pokładzie Esmeraldy Diego i ja kilka razy rozmawialiśmy o interesach na wypadek, gdybyśmy nagle zdecydowali się na kupiecką drogę. Podczas rozmowy wspomniał, że od "właściwych" ludzi oprócz rzeczy materialnych można zyskać coś cenniejszego. Na przykład ich wiedzę i doświadczenie, których zwykle nie ujawniają byle komu. Aby zaimponować tym ludziom, muszę być bystry, przekonujący i biegły w kunszcie handlu.;;На борту "Эсмеральды" мы с Диего пару раз разговаривали о тонкостях ведения бизнеса на случай, если вдруг решим открыть своё дело. В ходе беседы он вскользь упомянул, что от "правильных" людей помимо материальных благ можно получить нечто более ценное. Например, знания и особые уроки, которые не принято раскрывать перед кем попало. Для того, чтобы произвести на таких людей впечатление, мне нужно уметь быстро соображать, научиться убеждать и овладеть искусством торговли.;;TRC;
LETTERHEADER_RD_ABM_Setup_Letter_03=Practice;;IT;;FR;;Über Lerntechniken;;SP;;CZ;;Gyakorlati munka;;Praktyka;;Практическая работа;;TRC;
LETTERTEXT_RD_ABM_Setup_Letter_03=After Irdorath, Gorn and I talked about plans for the future. In case I still haven't decided on them, he advised me to become a mercenary. According to him, it is best to take on a variety of jobs, since by completing tasks in the process you can learn a lot: become even stronger, learn something about hunting, discover alchemical subtleties, and so on. Well, let's see.;;IT;;FR;;Nach Irdorath sprachen Gorn und ich über unsere Pläne für die Zukunft. Sollte ich keine Pläne haben, sollte ich Söldner werden. Seiner Meinung nach ist es gute und abwechslungsreiche Arbeit bei der man viel lernen kann. Stärke, Jagdgeschick, Alchemie und vieles mehr. Ich überleg es mir.;;SP;;CZ;;Irdorathot elhagyva Gorn és én a jövőre vonatkozó terveinkről beszélgettünk.\nHa még mindig bizonytalan lennék, azt tanácsolta, hogy legyek zsoldos. Szerinte a legjobb, ha változatos munkát vállalok, mert a feladatok elvégzésével sokat lehet tanulni: Erősödni, vadászatot tanulni, alkímiai fortélyokat felfedezni és így tovább. Rendben, akkor lássuk.;;Po wyprawie na Irdorath Gorn i ja rozmawialiśmy o planach na przyszłość. Gdybym nadal był niezdecydowany, poradził mi, abym został najemnikiem. Według niego najlepiej jest podejmować się różnych prac, w trakcie najróżniejszych zleceń można wiele zyskać: popracować nad własną siłą, dowiedzieć się czegoś o polowaniu, zgłębić tajemnice alchemii i tak dalej. Cóż... Zobaczmy.;;После Ирдората мы с Горном беседовали о планах на будущее. На случай, если я так ними и не определюсь, он посоветовал мне стать наёмником. По его словам, лучше всего браться за самую разную работу, поскольку выполняя задания в процессе можно многому научиться: стать ещё сильнее, узнать что-нибудь об охоте, открыть для себя алхимические тонкости и так далее. Что ж, посмотрим.;;TRC;
LETTERHEADER_RD_ABM_Setup_Letter_04=Creatively thinking;;IT;;FR;;Über Kreativität;;SP;;CZ;;Találékony gondolkodás;;Kreatywność;;Нестандартное мышление;;TRC;
LETTERTEXT_RD_ABM_Setup_Letter_04=When Lester's headaches stopped after the Undead Dragon died, he casually talked about what he called outside the creatively thinking. According to him, the experience gained from practical tasks like duels or hunting, with the right approach, can be applied to other activities: in forging or even alchemy, as strange as it may sound. Maybe I should try it.;;IT;;FR;;Als Lesters Kopfschmerzen mit dem Tod des untoten Drachen aufhörten, erzählte er mir viel über Kreativität. Er meint das sich Erfahrungen im Kampf oder bei der Jagd auch in anderen Bereichen nützlich sein kann. Zum Beispiel beim Schmieden oder sogar in der Alchemie. So seltsam es auch klingen mag, vielleicht hat er recht.;;SP;;CZ;;Amikor Lester fejfájása az élőhalott sárkány halálával megszűnt, lazán beszélt az úgynevezett nem szabványosított vagy racionális gondolkodásról.\nSzerinte az olyan gyakorlati munkák során szerzett tapasztalatokat, mint a harc vagy a vadászat, megfelelő megközelítéssel más területeken is lehet hasznosítani: a kovácsmesterségben vagy akár az\nalkímiában, bármilyen furcsán is hangzik. Talán ki kellene próbálnom.;;Kiedy bóle głowy Lestera ustały wraz ze śmiercią Smoka-ożywieńca, zaczął wspominać o istotności kreatywnego podejścia do spraw. Według niego doświadczenie zdobyte podczas praktycznych zadań, takich jak walki czy polowanie, przy odpowiednim podejściu, można zastosować w innych obszarach: w kowalstwie, a nawet w alchemii, jakkolwiek dziwnie by to nie brzmiało. Może powinienem tego spróbować...;;Когда с гибелью дракона-нежити Лестера перестали терзать головные боли, он между делом рассказал о так называемом нестандартном или рациональном мышлении. По его словам, опыт, полученный в ходе практических заданий вроде спаррингов или охоты при правильном подходе можно применять и в других областях: в ковке или даже в алхимии, как бы это странно ни звучало. Возможно, мне стоит это попробовать.;;TRC;
LETTERHEADER_RD_ABM_Setup_Letter_05=I can handle it!;;IT;;FR;;Über Entschlossenheit;;SP;;CZ;;Megbirkózom vele!;;Poradzę sobie!;;Я справлюсь!;;TRC;
LETTERTEXT_RD_ABM_Setup_Letter_05=Sleeper.\nRaven.\nThe Seekers.\nThe Lizardmen.\nDragons.\nThe Irdorath.\nI've been through too much in the past few months. I don't think that after all my achievements, there will be anything that can stop me. With my track record, I simply have no right to doubt my abilities.\n\nWhatever awaits me on the mainland, I am strong enough to deal with it without any concessions. ;;IT;;FR;;Der Schläfer.\nRaven.\n Die Suchenden.\nDie Echsenmenschen.\nDie Drachen.\nIrdorath.\n Ich habe in den letzten Monaten viel durchgemacht. Ich glaube nicht, dass mich nach all meinen Erfolgen irgendetwas aufhalten kann. Ich habe keinen Grund an meinen Fähigkeiten zu zweifeln.\n\nWas auch immer mich auf dem Festland erwartet, ich bin stark genug, um es zu meistern.;;SP;;CZ;;Túl sok mindenen mentem keresztül az elmúlt hónapokban.\nNem hiszem, hogy minden hőstettem után bármi megállíthatna. Az eddigi eredményeimmel egyszerűen nincs jogom kételkedni a képességeimben.\nBármi vár rám a kontinensen, elég erős vagyok ahhoz, hogy kibírjam mindenféle kímélet nélkül.;;Śniący.\nKruk.\nPoszukiwacze.\nJaszczuroludzie.\nSmoki.\nIrdorath.\nPrzeszedłem zbyt wiele w ciągu ostatnich kilku miesięcy. Nie sądzę, że po tym wszystkim natrafię na coś, co będzie w stanie mnie zatrzymać. Biorąc pod uwagę co do tej pory osiągnąłem, po prostu nie mam powodów do wątpliwości w swoje umiejętności.\n\nCokolwiek czeka mnie na kontynencie, jestem pewien, że poradzę sobie bez problemu.;;Спящий.\nВорон.\nИщущие.\nЛюди-ящеры.\nДраконы.\nИрдорат.\nЗа последние несколько месяцев я пережил слишком многое. Не думаю, что после всех моих подвигов найдётся хоть что-то, что сможет меня остановить. Со своим послужным списком я просто не имею права сомневаться в своих силах.\n\nЧто бы меня ни поджидало на материке, я достаточно силён, чтобы с этим справиться без всяких поблажек.;;TRC;
FO_It_StoneplateSTR_01C=Tablet of strength I;;Tavoletta di forza I;;Tablette de force I;;Steintafel der Stärke I;;Tablilla de fuerza I;;Tabule síly I;;Az erő kőtáblája I;;Tablica siły I;;Скрижаль силы I;;力量石碑１;
FO_It_StoneplateSTR_02C=Tablet of strength II;;Tavoletta di forza II;;Tablette de force II;;Steintafel der Stärke II;;Tablilla de fuerza I;;Tabule síly II;;Az erő kőtáblája II;;Tablica siły II;;Скрижаль силы II;;力量石碑２;
FO_It_StoneplateSTR_03C=Tablet of strength III;;Tavoletta di forza III;;Tablette de force III;;Steintafel der Stärke III;;Tablilla de fuerza III;;Tabule síly III;;Az erő kőtáblája III;;Tablica siły III;;Скрижаль силы III;;力量石碑３;
FO_It_StoneplateDEX_01C=Tablet of hunting I;;Tavoletta di caccia I;;Tablette de chasse I;;Steintafel der Jagd I;;Tablilla de caza I;;Tabule lovce I;;A vadászat kőtáblája I;;Tablica łowcy I;;Скрижаль ловкости I;;打獵石碑１;
FO_It_StoneplateDEX_02C=Tablet of hunting II;;Tavoletta di caccia II;;Tablette de chasse II;;Steintafel der Jagd II;;Tablilla de caza I;;Tabule lovce II;;A vadászat kőtáblája II;;Tablica łowcy II;;Скрижаль ловкости II;;打獵石碑２;
FO_It_StoneplateDEX_03C=Tablet of hunting III;;Tavoletta di caccia III;;Tablette de chasse III;;Steintafel der Jagd III;;Tablilla de caza III;;Tabule lovce III;;A vadászat kőtáblája III;;Tablica łowcy III;;Скрижаль ловкости III;;打獵石碑３;
FO_It_StoneplateINT_01C=Tablet of wisdom I;;Tavoletta di saggezza I;;Tablette de sagesse I;;Steintafel der Weisheit I;;Tablilla de sabiduría I;;Tabule moudrosti I;;A bölcsesség kőtáblája I;;Tablica mądrości I;;Скрижаль мудрости I;;智慧石碑１;
FO_It_StoneplateINT_02C=Tablet of wisdom II;;Tavoletta di saggezza II;;Tablette de sagesse II;;Steintafel der Weisheit II;;Tablilla de sabiduría I;;Tabule moudrosti II;;A bölcsesség kőtáblája II;;Tablica mądrości II;;Скрижаль мудрости II;;智慧石碑２;
FO_It_StoneplateINT_03C=Tablet of wisdom III;;Tavoletta di saggezza III;;Tablette de sagesse III;;Steintafel der Weisheit III;;Tablilla de sabiduría III;;Tabule moudrosti III;;A bölcsesség kőtáblája III;;Tablica mądrości III;;Скрижаль мудрости III;;智慧石碑３;
FO_It_StoneplateALC_01C=Tablet of alchemy I;;Tavoletta di alchimia I;;Tablette de alchimiques I;;Steintafel der Alchemie I;;Tablilla de alquimia I;;Tabule alchymie I;;Az alkímia kőtáblája I;;Tablica alchemii I;;Скрижаль алхимии I;;煉金術石碑１;
FO_It_StoneplateALC_02C=Tablet of alchemy II;;Tavoletta di alchimia II;;Tablette de alchimiques II;;Steintafel der Alchemie II;;Tablilla de alquimia I;;Tabule alchymie II;;Az alkímia kőtáblája II;;Tablica alchemii II;;Скрижаль алхимии II;;煉金術石碑２;
FO_It_StoneplateALC_03C=Tablet of alchemy III;;Tavoletta di alchimia III;;Tablette de alchimiques III;;Steintafel der Alchemie III;;Tablilla de alquimia III;;Tabule alchymie III;;Az alkímia kőtáblája III;;Tablica alchemii III;;Скрижаль алхимии III;;煉金術石碑３;
FO_It_StoneplateSMT_01C=Tablet of smithing I;;Tavoletta di forgiatura I;;Tablette de forge I;;Steintafel der Schmieden I;;Tablilla de herrería I;;Tabule kovářství I;;A kovácsolás kőtáblája I;;Tablica kowalstwa I;;Скрижаль ковки I;;鍛造石碑１;
FO_It_StoneplateSMT_02C=Tablet of smithing II;;Tavoletta di forgiatura II;;Tablette de forge II;;Steintafel der Schmieden II;;Tablilla de herrería I;;Tabule kovářství II;;A kovácsolás kőtáblája II;;Tablica kowalstwa II;;Скрижаль ковки II;;鍛造石碑２;
FO_It_StoneplateSMT_03C=Tablet of smithing III;;Tavoletta di forgiatura III;;Tablette de forge III;;Steintafel der Schmieden III;;Tablilla de herrería III;;Tabule kovářství III;;A kovácsolás kőtáblája III;;Tablica kowalstwa III;;Скрижаль ковки III;;鍛造石碑３;
FO_It_StoneplateTHF_01C=Tablet of rogue I;;Tavoletta di truffatore I;;Tablette de escroc I;;Steintafel des Diebes I;;Tablilla de svindlari I;;Tabule podvodník I;;A tolvajlás kőtáblája I;;Tablica złodzieja I;;Скрижаль сноровки I;;莫申尼克石碑１;
FO_It_StoneplateTHF_02C=Tablet of rogue II;;Tavoletta di truffatore II;;Tablette de escroc II;;Steintafel des Diebes II;;Tablilla de svindlari I;;Tabule podvodník II;;A tolvajlás kőtáblája II;;Tablica złodzieja II;;Скрижаль сноровки II;;莫申尼克石碑２;
FO_It_StoneplateTHF_03C=Tablet of rogue III;;Tavoletta di truffatore III;;Tablette de escroc III;;Steintafel des Diebes III;;Tablilla de svindlari III;;Tabule podvodník III;;A tolvajlás kőtáblája III;;Tablica złodzieja III;;Скрижаль сноровки III;;莫申尼克石碑３;
FO_Book_MyDiary_ALC=Constantino's diary;;-;;-;;Constantinos Tagebuch;;-;;-;;Constantino naplója;;Dziennik Constantino;;Дневник Константино;;-;
FO_Book_MyDiary_DEX=Bosper's diary;;-;;-;;Bospers Tagebuch;;-;;-;;Bosper naplója;;Dziennik Bospera;;Дневник Боспера;;-;
FO_Book_MyDiary_SMT=Harad's diary;;-;;-;;Harads Tagebuch;;-;;-;;Harad naplója;;Dziennik Harada;;Дневник Харада;;-;
FO_It_MyDiary_ALC=Constantino's diary;;-;;-;;Constantinos Tagebuch;;-;;Harad naplója;;Constantino naplója;;Dziennik Constantino;;Дневник Константино;;-;
FO_It_MyDiary_DEX=Bosper's diary;;-;;-;;Bospers Tagebuch;;-;;-;;Bosper naplója;;Dziennik Bospera;;Дневник Боспера;;-;
FO_It_MyDiary_SMT=Harad's diary;;-;;-;;Harads Tagebuch;;-;;-;;Harad naplója;;Dziennik Harada;;Дневник Харада;;-;
ITEMDESC_Book_MyDiary_ALC=Recordings about different plants and potions. Constantino has trained me a lot.;;-;;-;;Aufzeichnungen über verschiedene Pflanzen und Tränke. Constantino hat mir vieles beigebracht.;;-;;-;;Jegyzetek különböző növényekről és főzetekről. Constantino sokat tanított nekem.;;Zapiski o miksturach i roślinach. Kojarzą mi się z moim starym mistrzem, Constantino.;;Записи о различных растениях и зельях. Константино многому обучил меня.;;-;
ITEMDESC_Book_MyDiary_DEX=Recordings about the archery and the hunting. Bosper was a good teacher.;;-;;-;;Aufzeichnungen über das Bogenschießen und die Jagd. Bosper war ein guter Lehrer.;;-;;-;;Feljegyzések az íjászatról és a vadászatról. Bosper jó tanár volt.;;Zapiski o łucznictwie i polowaniu. Bosper byłby ze mnie dumny.;;Записи о стрельбе из лука и охоте. Боспер был хорошим учителем.;;-;
ITEMDESC_Book_MyDiary_SMT=Recordings about the forging weapons. Harad was a good master.;;-;;-;;Aufzeichnungen über das schmieden von Waffen. Harad war ein guter Meister.;;-;;-;;Fegyverek kovácsolásáról szóló feljegyzések. Harad jó mester volt.;;Zapiski o sztuce kowalskiej. Harad był wymagający, ale wiele mnie nauczył.;;Записи о ковке оружия. Харад был хорошим мастером.;;-;
ITEMDESC_It_MyDiary_ALC=Recordings about different plants and potions. Constantino has trained me a lot.;;-;;-;;Aufzeichnungen über verschiedene Pflanzen und Tränke. Constantino hat mir viel beigebracht.;;-;;-;;Jegyzetek különböző növényekről és főzetekről. Constantino sokat tanított nekem.;;Zapiski o miksturach i roślinach. Kojarzą mi się z moim starym mistrzem, Constantino.;;Записи о различных растениях и зельях. Константино многому обучил меня.;;-;
ITEMDESC_It_MyDiary_DEX=Recordings about the archery and the hunting. Bosper was a good teacher.;;-;;-;;Aufzeichnungen über das Bogenschießen und die Jagd. Bosper war ein guter Lehrer.;;-;;-;;Feljegyzések az íjászatról és a vadászatról. Bosper jó tanár volt.;;Zapiski o łucznictwie i polowaniu. Bosper byłby ze mnie dumny.;;Записи о стрельбе из лука и охоте. Боспер был хорошим учителем.;;-;
ITEMDESC_It_MyDiary_SMT=Recordings about the forging weapons. Harad was a good master.;;-;;-;;Aufzeichnungen über das Schmieden von Waffen. Harad war ein guter Meister.;;-;;-;;Fegyverek kovácsolásáról szóló feljegyzések. Harad jó mester volt.;;Zapiski o sztuce kowalskiej. Harad był wymagający, ale wiele mnie nauczył.;;Записи о ковке оружия. Харад был хорошим мастером.;;-;
INFO_RD_AttributeUP=Attribute increased.;;IT;;FR;;Attribut erhöht.;;SP;;CZ;;A tulajdonság fejlődött.;;Atrybut zwiększony.;;Атрибут увеличен.;;CTR;
INFO_SKALVERAM320060512115811=Smithing +1;;Fabbro +1;;Forge +1;;Schmieden +1;;Herrería +1;;Kování +1;;+1 kovácsolás;;Zdolności kowalskie +1;;Кузнечество +1;;鍛造+1;
INFO_SKALVERAM320060512115838=Smithing +5;;Fabbro +5;;Forge +5;;Schmieden +5;;Herrería +5;;Kování +5;;+5 kovácsolás;;Zdolności kowalskie +5;;Кузнечество +5;;鍛造+5;
QUEST_RD_QEM_PC_Hero_Kalans_Hammer=Kalan's Hammer.;;Martello di Kalan.;;Marteau de Kalan.;;Kalans Hammer.;;Martillo de Kalan.;;Kalanovo kladivo.;;Kalan kalapácsa.;;Młot Kalana.;;Кузнечный молот Калана.;;鐵匠之鎚。;